@extends('layouts.app')
@section('content')

<div>
    <h1>عن نجابة</h1>
</div>
<div>
مفهوم التعلم وطلب المعرفة متجذر في التجربة الإنسانية كجزء لا يتجزأ من إمكانيات البشر وقدراتهم الفكرية الفريدة فبالعلم وحده يتشكل الفكر والثقافة ومختلف المعارف البشرية للأمة والمجتمع , وبالمهارة والخبرة وحديهما تقوى سواعد العمل وتتقدم الحضارة مع السباق الزمني والتكنولوجي الحالي .
فلإعداد أجيال قادرة على تحقيق المكتسبات العامة والخاصة كان لزاما فهم فلسفة العمل والواقع حيث يتطلب ذلك تطويرًا مستمرًا للذات والمهارات والقدرات المختلفة لكل شخص , وتقديم الفرص بالتساوي لكل شاب وشابة وتسهيل سبل المعرفة , هنا تنشأ مسؤوليتنا في تعزيز حضور الثقافة والخبرا
ت المتنوعة من أجل الإبداع بفتح الأفق أمام هذا الزخم المعرفي و تسهيل الطريق لكل من يطلب نمو وتطوير ذاته ،وذلك عن طريق إنشاء خدمة إلكترونية أسميناها ( نجابة ) خاصة بطلاب وطالبات جامعة بيشة ومنسوبيها تهتم بإعلان و تقديم الدورات المختلفة لتدريب وتعليم كل نجيب في شتى المجالات والتخصصات المختلفة , والذي يعتبر كجسر يصل بين المتعلم وسوق العمل و يزيد من جودة التعليم والخبرات بما يكفي لفهم معطيات الحياة والعمل والمجتمع
</div>
<div>
    <h2>الخدمات:</h2>
</div>
<div style="display:flex;justify-content:space-around">
    <div>
        <div><i class="fas fa-camera-retro"></i></div>
        <div>شهادات معتمدة</div>
    </div>
    <div>
        <div><li class="fas fa-check-square"></li></div>
        <div>تمارين تفاعلية</div>
    </div>
    <div>
        <div><i class="fas fa-comments"></i></div>
        <div>مجتمع تفاعلي</div>
    </div>
</div>


@endsection