@extends('layouts.app')
@section('content')

<section>
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-title">
                    <h2 style="font-size:3.5vw">السيرة الذاتية </h3>
                </div>
            </div>
    
            <div class="about-coutch">
                <h3><i class="fa fa-user"></i> السيرة الذاتية</h3>
    
                <div class="talk">
                    <b>مرحباجميعا</b> <br>
    
                    <p>في هذه الصفحة معلوماتي الاكاديمية وانجازاتي ونماذج لاعمالي , لكن ان اردت معرفة المزيد فتابعني بمواقع التواصل التابعة لي. </p>
                    <p>مهتم بالتعلم ولطالما كان لدي شغف بتعلم كل ماهو جديد , اتمنى من الله ان يقدرني على نشر العلم والمعرفة وان تكون هذه المنصة طريقا لذلكك .</p>
    
                    <blockquote>في الواقع أي عملية تعليم هي تعليم ذاتي، المُعلم مجرّد مرشد يشير لك إلى لطريق. ولا توجد أي مدرسة مهما كانت كفائتها، قادرة على إعطائك تعليماً حقيقياً. ما تتلقاه في المدرسة أشبه بحدود رسومات في كتاب تلوين للأطفال، وعليك أن تلوّن الفراغات بنفسك.</blockquote>
    
                    <p> وكما ينص الإقتباس سأكون المعلم المرشد والمعين لك وعليك ان تقوم بجزئك وان تتحصل على المعلومة بشغف ورغبة لا أن تتذكرها فقط لتمضي قدما نحو النمو والتقدم.المستقبل لهؤلاء الذين لا يتوقفون عن التعلم وتطوير مهاراتهم باستمرار. فكما أن الذي يتوقف عن تناول الطعام سوف يتهالك جسديًا، كذلك من يتوقف عن التعليم سيقف مكانه أو يتلاشى في عالم شديد المنافسة وسريع التقدم بدرجة مرعبة.</p>
                    <p>. هدفي ان تكون هذه المنصة بوابة وطريق للتعلم لجميع المجتهدين وامل ان تتحقق تلك الغاية</p>
                </div>
            </div>
    
            <div class="card">
                <img src="../images/man.png" alt="John" style="width:100%">
                <h1> احمد علي محمد</h1>
                <h3 class="title"> معلوماتي: </h3>
                <div class="col-md-12 text-center">
                    <h4><b>العمر : </b> 29</h4>
                    <h4><b>الجنسية : </b> سعودي</h4>
                    <h4><b>المهنة: </b> محاضر في جامعة الملك عبدالعزيز</h4>
    
                </div>
    
            </div>
    
            <div class="atchevment">
                <h3><i class="fa fa-tag "></i> الانجازات</h3>
                <div class="about-coutch2">
                    <ul>
                        <li> مارس العمل الميداني والتحرير الصحفي لأكثر من ستة عشر سنة</li>
                        <li> قدم أكثر من ١٢ ورقة علمية في مؤتمرات مختلفة داخل المملكة وخارجها</li>
                        <li> ه خبرة تمتد لسنوات في إدارة المراكز الإعلامية وبناء خطط الحملات</li>
                        <li>حاصل على اعتماد PMP لإدارة المشاريع</li>
                        <li>مدرب معتمد حاصل تأهيل TOT لتدريب المدربين</li>
                        <li> حاصل على الرخصة الدولية لممارسة الإعلام الجديد</li>
                        <li> مستشار ومدرب في تخصص الإعلام الجديد.</li>
                    </ul>
                </div>
            </div>
    
            <div class="exampls">
                <h3><i class="fa fa-tag "></i> نماذج من الأعمال</h3>
                <div class="about-coutch3">
                    <p>المؤلفات - البحوث المنشورة:</p>
                    <ul>
                        <li>غواية السرد: قراءة في المقامة البغدادية للحريري، المجلة العربية للعلوم الإنسانية، الكويت، العدد 73، في شتاء 2001. </li>
                        <li> بلاغة المجادلة: قراءات في بلاغات النساء السردية، مجلة الدراسات العربية، كلية دار العلوم، 2003م.
                    </li>
                        <li> الكتابة السردية بين تنظير الروائي وتطبيقه: دراسة في روايات عبد العزيز مشري، بحوث المؤتمر الثاني للأدباء السعوديين، جامعة أم القرى، مكة المكرمة، الجزء الرابع، 2000م</li>
                        <li> الآخر في الرواية السعودية: دراسة في الخطاب الثقافي. مجلة جامعة الطائف، المجلد الأول، العدد الرابع، ديسمبر 2010م.</li>
                        <li> مشروعية الأقنعة: قراءة في روايتي العصفورية وأبو شلاخ البرمائي. مجلة الدراسات الشرقية، تصدرها أقسام اللغات الشرقية بالجامعات المصرية. العدد 46، يناير 2011م.</li>
                        <li> سردية الخفاء والتجلي: دراسة تحليلة في قصة يوسف. مجلة كلية اللغة العربية بالمصورة. العدد 29/ الجزء 4، 1432 هـ، - 2010م</li>
                    </ul>
                </div>
            </div>
        <br><br>
        </div>
    </div>
    
</section>

@endsection